<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<ul class="breadCrumbs clearfix help_bread">
    <li><a href="./" title="ホーム">ホーム</a></li>
    <li class="arrow">&gt;</li>
    <li>初めての方へ</li>
</ul>
<h3>初めての方へ</h3>
<div class="cont_beginners">
                        <div class="info">「Sugukuruをご利用前に必ず以下の内容を確認の上、ご注文いただきますようお願い申し上げます。</div>
                        <dl>
                            <dt>あなたの会社の商品について</dt>
                            <dd>
                                <p>あなたの会社の商品は段ボールやビニールでパッケージされているもの、何もパッケージされずディスプレイされているもの等、販売時の状態が異なります。</p>
                                <p>あなたの会社通販ットコムではその中から厳選して商品をご提供しておりますが、梱包材（ダンボール等）に破れ・キズ・へこみ等が生じている場合がございますので、予めご理解いただきますようお願い申し上げます。</p>
                            </dd>
                            <dt>商品の在庫について</dt>
                            <dd>
                                <p>当店ではお客様ご注文確定（決済）後、あなたの会社通販より商品をピックアップ（お買付）致します。 この為、ご注文からご注文確定（決済）まで日数が経過する場合や、当店の休業日を挟んでの発送となる場合等、在庫切れになる場合がございます。</p>
                                <p>上記より、ご注文確定（決済）後の在庫切れ時対応方法（※1･2）につきまして お電話もしくはメールにて確認させて頂きます。</p>
                                <p>a.在庫切れ商品以外に複数の商品をご注文頂いている場合（※1）</p>
                                <p>
                                    ・当該商品を後日配送とし、他ご注文商品のみ配送<br />
                                    ・当該商品をキャンセル、他ご注文商品のみ配送<br />
                                    後日配送の場合、再計算の上当該商品分の送料を別途頂戴致します。また下記☆印の規定を適用させて頂きます。
                                </p>
                                <p>
                                    キャンセルの場合は当該商品価格・送料差額を精算の上、下記の通りとさせて頂きます。<br/>
                                    ・ご返金（指定銀行口座へのお振込）
                                </p>
                                <p>b.当該商品のみご注文頂いております場合（※2）</p>
                                <p>
                                    ・入荷待ち後日配送<br />
                                    ・キャンセル<br />
                                    後日配送の場合、下記☆印の規定を適用させて頂きます。<br />
                                </p>
                                <p>
                                    キャンセルの場合は以下の通りとさせて頂きます。<br />
                                    ・ご返金（ご指定の銀行口座に返金いたしますので、振込先情報（銀行名、支店名、口座番号、口座名義）をご連絡ください。）
                                </p>
                                <p>
                                    ☆ご注文確定（決済）日より最長翌週金曜日（金曜日・当日が祝日の場合は前営業日）まで当店にて入荷を確認致します。<br />
                                    ☆在庫切れ商品を当店にて確認の際、「次回入荷時期未定」、「翌々週以降入荷予定」と なります場合は在庫切れ商品を「ご注文キャンセル」とさせて頂きます。
                                     （入荷予定時期につきましてはあなたの会社通販ストアシステム上、当店からのお知らせも「週単位」でのお知らせとなります。）<br />
                                    （※あなたの会社通販商品は輸入製品（船便輸送）の関係上、通関手続きや天候によりお伝え致します予定より入荷が遅くなる場合がございます。この為、入荷までお待ち頂く場合で、翌週末までに在庫切れ商品が入荷されなかった場合は「ご注文キャンセル」とさせて頂きます。）
                                </p>
                                <p>※掲示の商品につきまして、誠に恐れ入りますが「売り切れ」表示のない場合も更新のタイミング上、在庫切れの場合がございます。 ご注文確定メールが届くまで、今しばらくお待ち下さいます様お願い致します。</p>
                            </dd>
                            <dt>商品パッケージサイズ・重量について</dt>
                            <dd>
                                商品パッケージサイズ・重量の表記につきまして万全を期しておりますが、極稀に実物商品の商品パッケージサイズ・重量があなたの会社通販にて公表しております数値と異なる場合がございます。<br />
                                当店では弊社にて公表しております数値に基づき表記致しております為、上記誤差が発生 致します場合は免責とさせて頂きます。<br />
                                （重量物をご注文の場合は、床耐荷重等に余裕をもってご注文頂きますことをお勧め致します。）
                            </dd>
                            <dt>お支払い方法について</dt>
                            <dd>
                                <p>
                                    商品代引き<br />
                                    銀行振込
                                </p>
                                <p>詳しくは<a class="red" href="payment.jsp">こちら</a>をご確認ください。</p>
                            </dd>
                            <dt>送料について</dt>
                            <dd>
                                <p>
                                    【小型商品】　：　エリア別配送料金<br />
                                    （サイズ・重量制限なし）<br />
                                    ※詳細は<a class="red" href="delivery.jsp">送料一覧</a>をご確認ください。
                                </p>
                                <p>
                                    大型商品【A～Eランク】　：　エリア別配送料金<br />
                                    ※詳細は<a class="red" href="delivery.jsp">送料一覧</a>をご確認ください。
                                </p>
                            </dd>
                            <dt>組み立てについて</dt>
                            <dd>
                                <p>当店ではお買い上げいただいた商品の組立サポートは行っておりません。</p>
                                <p>商品の使い方や組立方法についてご不明な点がございましたら、お手数ですがあなたの会社通販カスタマーセンターへ直接ご連絡いただきますようお願い申し上げます。</p>
                                <p>
                                    あなたの店　：　03-0000-0000<br />
                                    （受付時間/9：30-19：00）<br />
                                    ※週末の午前中はお電話が大変込み合います。
                                </p>
                            </dd>
                            <dt>返品・交換について</dt>
                            <dd>
                                <p>商品がお手元に届きましたら、注文と違ったものが送られていたり、商品が不足していないかご確認ください。</p>
                                <p>
                                    <a href="#">【初期不良について】</a><br />
                                    品質には万全を期しておりますが、万一商品に破損・不良などがございましたら、返品・交換をお受け致します。その際の返品送料は当店が負担致します。
                                </p>
                                <p>必ず、商品受け取り後7日以内にメールまたはお電話にてご連絡ください。</p>
                                <p>大型商品の初期不良の場合は、不良部品の交換とさせていただきます。</p>
                                <p>お手数ですが破損・不良部分の写真を貼付し、状況をできるだけ詳しく明記してご連絡ください。</p>
                                <p>商品に不良がないことを確認するまでは梱包にしようしているダンボール等を廃棄しないようお願いします。</p>
                                <p>出来る限り早急に対応致しますが、在庫の状況により即座に交換ができない場合がございますのでご了承ください。</p>
                                <p>不良品による返品の場合の返金に関しては、すみやかにご指定の口座にご返金致します。</p>
                                <p>大型組立商品のご返品は配送会社へ商品を引渡しの際に、お客様の梱包が必要です。申し訳ございませんが、商品配送時の状態まで梱包をお願いします。</p>
                                <p>商品お届け後、お客様側での出張組立などの他社サービスをご利用になる場合は必ずパッケージ商品を確認してから手配をお願いします。</p>
                                <p>商品お届けと同時に出張組立を行うなど、組立時に破損・部品欠品等の発覚による出張組立料金、出張費などの補償は一切行いませんので予めご理解願います。</p>
                                <p>お届けから8日間を超えた場合の返品・交換はいかなる場合でもお受けできませんのでご了承願います。</p>
                                <p>
                                    <span class="red">【お客様都合によるキャンセル・返品・交換について】</span><br />
                                    お客様のご都合による（初期不良・誤配送以外）商品出荷後の返品・交換は購入代行というサービスの特性上、一切お受けできませんのでご了承下さい。
                                </p>
                                <p>「クーリングオフ」は、訪問販売に適用される制度です。</p>
                                <p>通信販売にはクーリングオフの適用は義務付けられておりません。</p>
                                <p>当インターネット通販は、お客さまからアクセスをいただく通信販売の為クーリングオフ制度は適用されません。あらかじめご了承ください。</p>
                                <p>キャンセル・返品を強くご希望される場合による返品の送料は、お客様負担となります。「元払い」にてご返送ください。</p>
                                <p>当店に返品商品到着後、特に問題が無いことを確認できましたら、商品に含まれる代行手数料全額、商品発送時の実送料、代引き決済の場合は代引手数料、ご返金の振込手数料（一律420円）、梱包資材代を差し引いた金額を、返金処理致します。</p>
                                <p>
                                    <span class="red">※以下のケースは「お客様都合の返品」の一例となります。</span> <br />
                                    特に理由のない返品<br />
                                    「商品の質感、色が若干違った」、「パッケージされていない商品のよく見ないとわからない小傷がある」など、極めて常識の範囲を逸脱した理由による返品<br />
                                    初期不良品による商品・部品交換などで時間を要する場合に待てないなどの理由による返品<br />
                                    「思った以上に大きい」、「重い・軽い」、「匂いがきつい」、「組み立てる自信がない」など、商品が気に入らない場合の返品<br />
                                    到着日時が前後したなどの理由による返品<br />
                                    説明書がわかりにくい、設置用のネジなどのパーツが付属されていない等の理由による返品
                                </p>
                            </dd>
                            <dt>キャンセル・返品・交換ができない場合</dt>
                            <dd>
                                <p>下記対象の商品はキャンセル・返品・交換が出来ません。</p>
                                <p>
                                    お届けから8日間以上経過した商品<br />
                                    お客様が一度でもご使用された商品や1カ所でも組み立てられた商品<br />
                                    お客様により汚損・破損された商品<br />
                                    当店では扱っていないお客様ご指定の特注商品（主に破損しやすい大きい商品など）<br />
                                    ファブリックの生地・布地は未使用でも不可<br />
                                    1度でも通電された照明器具、電球、改造商品
                                </p>
                                <p>
                                    <span class="red">【長期不在・受取拒否について】</span>
                                    商品のお届け時にご不在だった場合
                                </p>
                                <p>不在票記載の各配達業者営業所まで必ず５日以内に直接ご連絡下さい。</p>
                                <p>お送りした商品につきましてはお客様の責任により必ずお引取りされるようにお願い致します</p>
                                <p>万一、不在荷物の保管期間を超えてもお荷物をお引取りいただけない場合には、お荷物は一旦当ショップに戻ります。</p>
                                <p>その際にかかる必要経費【往復送料（商品ページ記載の送料金額とは異なる金額）＋代行手数料＋人件費＋梱包資材代等】を請求させていただきますので、予めご了承の上ご利用下さいますようお願い致します。</p>
                                <p>架空または他人の個人情報（氏名・住所・電話番号等）を勝手に使用して注文した場合。</p>
                                <p>上記以外にも迷惑・損害の発生する行為があった場合は該当します。</p>
                                <p>上記のような悪質な行為により、当店または多くの善良なお客様に迷惑・損害を与えた場合は、直ちに警察へ被害届けを提出し、警察からプロバイダに情報の開示請求、あるいは当店が開示の仮処分申請を裁判所に起こし、開示命令を行使して、いたずら注文者を特定の上、損害賠償請求を致します。</p>
                            </dd>
                            <dt>当店の営業について</dt>
                            <dd>
                                <p>
                                    当店の営業時間・定休日は以下の通りとなっております。<br />
                                    11：00 ～ 19：00　（定休日：土日祝）<br />
                                    当店のお客様対応業務は電話・メールでの対応となります。<br />
                                    <span class="red">※</span>メールでのお問い合わせ返信、電話対応等につきましても上記時間帯での対応とさせて頂きます。<br />
                                </p>
                                <p>
                                    注文確定メールなど、営業時間外の対応となる場合がございます。<br />
                                    予めご了承下さいますよう、宜しくお願い致します。
                                </p>
                                <p>また、お問い合わせのメールにつきましては2営業日以内に返信させて頂きます。</p>
                                <p>ご注文・メールでのお問い合わせは24時間365日承っております。</p>
                                <p>
                                    メールでのお問い合わせ先<br />
                                    <img src="images/privacy/email_address.gif" alt="Email" />
                                </p>
                                <p>
                                    電話でのお問い合わせ先<br />
                                    03-5911-5805
                                </p>
                                <p>なお、ご注文内容の確認やトラブル対応時にこちらからお電話させていただく場合がございますのでご了承ください。</p>
                            </dd>
                            <dt>当店からの送信メールについて</dt>
                            <dd>ご注文やお問い合わせに対し当店より返信が届かない場合は、アドレスの入力ミスや迷惑メールへの振分けなどもございますので、お手数ですがメールに内容を明記の上ご連絡をお願い致します。</dd>
                        </dl>
                    </div>

